[
    {
        "id": 1,
        "title": "Atha Smith",
        "description": "Ensuring that patients receive the highest standard of medical care. Being responsible for the performance of physicians under your supervision. Ensuring that all healthcare regulations and safety standards are met. Keeping staff updated on new healthcare regulations.",
        "des": "Chief Medical Officer",
        "gender": "Female",
        "age": 32,
        "awards": "1 Award",
        "experience": "5 Years Experience",
        "images": "../assets/img/doctors/doctors-1.jpg"
    },

    {
        "id": 2,
        "title": "John White",
        "description": "Anesthesiologists evaluate, monitor, and supervise patient care before, during, and after surgery, delivering anesthesia, leading the Anesthesia Care Team, and ensuring optimal patient safety. Anesthesiologists specialize in anesthesia care, pain management, and critical care medicine.",
        "des": "Anesthesiologist",
        "gender": "Male",
        "age": 35,
        "awards": "2 Award",
        "experience": "7 Years Experience",
        "images": "../assets/img/doctors/doctors-2.jpg"
    },

    {
        "id": 3,
        "title": "Umika Loha",
        "description": "A cardiologist is a physician who's an expert in the care of your heart and blood vessels. They can treat or help you prevent a number of cardiovascular problems. They can also specialize in specific areas, such as abnormal heart rhythms, heart failure or heart problems you've had since birth.",
        "des": "Cardiology",
        "gender": "Male",
        "age": 60,
        "awards": "20 Award",
        "experience": "20 Years Experience",
        "images": "../assets/img/doctors/doctors-3.jpg"
    },

    {
        "id": 4,
        "title": "Daimy Smith",
        "description": "OPPO F19 is officially announced on April 2021.What is a neurosurgeon? A neurosurgeon is a specially trained medical doctor who diagnoses and treats conditions that affect your nervous system — your brain, spinal cord and nerves. Neurosurgeons perform surgery on your nervous system, but they can also provide nonsurgical treatments.",
        "des": "Neurosurgeon",
        "gender": "Male",
        "age": 40,
        "awards": "6 Award",
        "experience": "10 Years Experience",
        "images": "../assets/img/doctors/doctors-4.jpg"
    }

]